import React from "react";

function TrangItem() {
  return (
    <div>
      <h5 className="text_trang">เกาะกระดาน</h5>
      <img className="Trang-item" src="/Image/03.jpg" />

      <p className="iteam-Tour">
        เกาะกระดาน เป็นเกาะในท้องที่หมู่ที่ 2 ตำบลเกาะลิบง อำเภอกันตัง
        จังหวัดตรัง พื้นที่บนเกาะแบ่งเป็น 2 ส่วน คือ
        ส่วนของเขตอุทยานแห่งชาติหาดเจ้าไหมและส่วนของเอกชน
        พื้นที่ส่วนใหญ่อยู่ในเขตความรับผิดชอบของหน่วยพิทักษ์อุทยานแห่งชาติหาดเจ้าไหมที่
        3 (เกาะกระดาน) ทางด้านตะวันออกเป็นสวนยาง สวนมะพร้าว
        และสถานตากอากาศของเอกชน
        ด้วยความที่อยู่ไกลจากชายฝั่งจึงทำให้เกาะกระดานมีน้ำทะเลเขียวใส
        มีแนวชายหาดเกือบรอบเกาะเหมาะกับการเล่นน้ำ
        จึงเคยได้รับเลือกให้เป็นสถานที่จัดงานวิวาห์ใต้สมุทรของจังหวัดตรัง
        เกาะกระดานอยู่ทางด้านตะวันตกของเกาะมุกและเกาะลิบง
        โดยใช้เวลาเดินทางจากปากเมง ประมาณ 1 ชั่งโมง 40 นาที
        หรือจากท่าเรือควนตุงกู (เรียกอีกชื่อว่า ท่าเรือเกาะมุกต์)
        โดยใช้เวลาเดินทางประมาณ 50 นาที ใน พ.ศ. 2566
        เวิลด์บีชไกด์ซึ่งเป็นเว็บไซต์แนะนำสถานที่ท่องเที่ยวชายหาดของประเทศอังกฤษได้เผยแพร่ผลการจัดอันดับชายหาดที่ดีที่สุดในโลก
        100 แห่ง ชายหาดของเกาะกระดานอยู่ในอันดับที่ 1 ของการจัดอันดับ
      </p>

      <h5 className="text_trang">เกาะมุก</h5>
      <img className="Trang-item" src="/Image/05.jpg" />
      <p className="iteam-Tour">
        เกาะมุก บ้างเขียนว่า เกาะมุกต์ ตั้งอยู่ในเขตอุทยานแห่งชาติหาดเจ้าไหม
        ในท้องที่ตำบลเกาะลิบง อำเภอกันตัง จังหวัดตรัง
        เป็นเกาะที่มีความใหญ่เป็นอันดับ 3 ของจังหวัดตรัง
        มีความยาวของเกาะในแนวเหนือใต้ ประมาณ 4.15 กิโลเมตร
        ความกว้างในแนวตะวันออกตะวันตก ประมาณ 3.8 กิโลเมตร มีพื้นที่รวมทั้งสิ้น
        7.7 ตารางกิโลเมตร มีหมู่บ้าน 1 หมู่บ้าน คือ บ้านเกาะมุก
        ซึ่งได้กันแนวเขตออกจากพื้นที่อุทยานแห่งชาติ ร้อยละ 80 ของพื้นที่ทั้งหมด
        ภูเขามีจุดสูงสุดประมาณ 300 เมตร จากระดับน้ำทะเลปานกลาง
        โดยวางตัวในแนวเหนือใต้[1] มีประชากรอาศัยอยู่ประมาณ 1500 คน
        เป็นมุสลิมประมาณร้อยละ 80 อาชีพหลักของคนบนเกาะ ได้แก่ ประมงพื้นบ้าน
        โดยเฉพาะลอบหมึก ที่เกาะมุกยังมีการดำหาหอยมุกกันบ้าง[2] เกาะมุกมีถ้ำมรกต
        (Morakot Cave) อยู่ทางทิศตะวันตกของเกาะ เป็นถ้ำที่มีโพรงถ้ำเล็ก ๆ
        ที่จะเข้าไปได้ก็ต้องรอช่วงน้ำลดเท่านั้น เมื่อเข้าไปในถ้ำราว 80 เมตร
        จะถึงปากถ้ำอีกด้าน ซึ่งมีหาดทรายขาวท่ามกลางหน้าผาสูงชัน
        เหตุที่ชื่อว่าถ้ำมรกตเพราะน้ำทะเลในถ้ำกระทบกับแสงจากภายนอกทำให้มองเห็นเป็นสีมรกต
      </p>

      <h5 className="text_trang">ถ้ำเขาช้างหาย</h5>
      <img className="Trang-item" src="/Image/06.jpg" />
      <p className="iteam-Tour">
        เขาช้างหายอยู่ภายใต้เขาหินปูนเล็ก ๆ เรียกว่า เขาช้างหาย
        เป็นภูเขาโดเดี่ยวกลางที่ราบลุ่ม ภายในมีโถงถ้ำเล็กใหญ่อยู่ประมาณ 6 ห้อง
        มีหินงอกหินย้อยที่ยังมีความสมบูรณ์อยู่มาก บางส่วนยังคงก่อตัวอยู่
        ภายในถ้ำได้รับการปรับปรุงทางเดิน
        จัดแต่งแสงไฟจำลองใว้ให้สำหรับผู้มาเที่ยวถ้ำ
        ชื่อถ้ำเหล่านี้มีตำนานเล่าว่า
        เมื่อขบวนช้างของเจ้าเมืองนครศรีธรรมราชไปร่วมงานก่อสร้างพระบรมธาตุเจดีย์
        เดินทางมาถึงบริเวณเขาลูกนี้ แม่ช้างเชือกหนึ่งเกิดเจ็บท้องจะคลอดลูก
        ขบวนจึงหยุดพักรอที่เชิงภู แม่ช้างคลอดลูกเป็นพลายตัวงาม
        และวิ่งเล่นซุกซนตามประสาลูกช้าง จนแตกตื่นไปทั้งกระบวน
        ลูกช้างจึงวิ่งเตลิดเข้าไปในถ้ำ หมอควาญจุดไต้เข้าไปตามหาแต่ก็ไม่พบเจอ
        เนื่องจากภายในถ้ำมีพื้นที่ต่างระดับกัน อีกทั้งหินงอก หินย้อยจำนวนมาก
        ก็เป็นม่านพรางเอาไว้ ลูกช้างจึงหายเข้าไปในถ้ำ จึงเรียก
        ถ้ำช้างหายตั้งแต่นั้นมา
      </p>

      <h5 className="text_trang">สถานีรถไฟกันตัง</h5>
      <img className="Trang-item" src="/Image/07.jpg" />
      <p className="iteam-Tour">
        สถานีรถไฟกันตัง เปิดใช้อย่างเป็นทางการเมื่อวันที่ 1 เมษายน พ.ศ. 2456
        ในอดีตใช้เป็นที่รับส่งสินค้ากับต่างประเทศ ทั้งสิงคโปร์ มาเลเซีย
        และอินโดนีเซีย มีรางรถไฟต่อไปเป็นระยะทางประมาณ 500
        เมตรจนถึงท่าเทียบเรือกันตัง ตัวสถานีรถไฟกันตัง
        เป็นอาคารไม้ชั้นเดียวทรงปั้นหยา ทาสีเหลืองมัสตาร์ดสลับน้ำตาล
        ตัวอาคารแบ่งออกเป็น 2 ส่วน คือ ส่วนตัวอาคารและชานชาลา
        ด้านหน้าของอาคารมีมุขยื่น
        มีการตกแต่งประดับมุมเสาด้วยลวดลายไม้ฉลุคงเอกลักษณ์เดิมตั้งแต่สมัยรัชกาลที่
        6 ปัจจุบันได้รับการขึ้นทะเบียนเป็นโบราณสถานโดยกรมศิลปากรแล้ว
        ส่วนตัวอาคารที่ทำเป็นห้องมีผนังไม้ตีตามตั้งโชว์แนวเคร่า
        พร้อมช่องลมระแนงไม้ตีทแยง บานประตูหน้าต่างไม้แบบเก่า
        ส่วนที่เป็นโถงมีรั้วลูกกรงไม้พร้อมบานประตูขนาดเล็กกั้นพื้นที่ให้เป็นสัดส่วน
        ส่วนด้านหลังอาคารเป็นชานชาลามีหลังคาจั่วคลุมแยกต่างหากโดยเสารับหลังคาชานชาลานี้มีค้ำยันไม้ฉลุตกแต่งให้กลมกลืนกับตัวอาคาร
        ภายในสถานียังมีของใช้ในอดีตคงเหลืออยู่ โดยภาพรวมแล้ว
        สถานียังคงรักษาเอกลักษณ์เดิมตั้งแต่สมัยรัชกาลที่ 6 ไว้ได้เป็นอย่างดี
        เป็นผลทำให้ได้รับการประกาศขึ้นทะเบียนเป็นโบราณสถานของจังหวัดตรัง
        โดยกรมศิลปากร ตั้งแต่ พ.ศ. 2539
      </p>
      <h5 className="text_trang">พิพิธภัณฑ์สัตว์น้ำราชมงคลตรัง</h5>
      <img className="Trang-item" src="/Image/08.jpg" />
      <p className="iteam-Tour">
        ข้อมูลพิพิธภัณฑ์ พิพิธภัณฑ์สัตว์น้ำราชมงคลตรัง
        เป็นหน่วยงานสังกัดสถาบันทรัพยากรธรรมชาติและสิ่งแวดล้อม
        มหาวิทยาลัยเทคโนโลยีราชมงคลศรีวิชัย วิทยาเขตตรัง
        มีวัตถุประสงค์เพื่อเป็นแหล่งจัดการเรียนการสอนให้กับนักศึกษาด้านประมง
        และเป็นแหล่งบริการความรู้เกี่ยวกับสัตว์น้ำให้กับประชาชนทั่วไป
        พิพิธภัณฑ์แบ่งส่วนจัดแสดงเป็น 3 ส่วน หลัก ประกอบด้วย
        นิทรรศการและตู้แสดงสัตว์น้ำ จำนวน 70 ตู้ มีขนาดตั้งแต่ 1-50 ลูกบาศก์เมตร
        มีพันธุ์สัตว์น้ำจืด สัตว์น้ำเค็ม ทั้งสายพันธุ์ในและต่างประเทศกว่า 300
        ชนิด เช่น ปลาช่อนอเมซอน ปลาอโรวาน่า ม้าน้ำ ปลาพาคู ปลาเสือพ่นน้ำ
        ปลากระโห้ เป็นต้น ส่วนจัดแสดงความสามารถสัตว์
        จัดแสดงและศึกษาชีววิทยาของแมวน้ำและนาก
        เพื่อศึกษาศักยภาพในการฝึกสอนและแสดง ซึ่งเป็ฯแมวน้ำจากแอฟริกาใต้
        มีทั้งหมด 5 ตัว ส่วนจัดแสดงพันธุ์สัตว์ป่า
        โดยมีสัตว์ป่าท้องถิ่นที่ใกล้สูญพันธุ์
        จัดเลี้ยงไว้เพื่อการศึกษาทางชีววิทยาและการเพาะพันธุ์
        รวมถึงเพื่อการอนุรักษ์สัตว์ท้องถิ่นของภาคใต้
        นอกจากนี้ทางพิพิธภัณฑ์ยังจัดทำค่ายกิจกรรมต่างๆสำหรับนักเรียนนักศึกษา
        เช่น การเดินศึกษาทรัพยากรธรรมชาติป่าชายเลน ดำน้ำ พายเรือแคนู
        หรือฝึกอบรมเรื่องต่างๆ อาทิ การจัดตู้ปลา การเลี้ยงปลา
        การตรวจวัดคุณภาพน้ำ เป็นต้น บริหารจัดการ สถานศึกษา ประเภทพิพิธภัณฑ์
        เกษตร, วิทยาศาสตร์, การแพทย์, เทคโนโลยี, ชีวิตและธรรมชาติ
        วัตถุจัดแสดงที่มีความสำคัญ / สิ่งที่น่าสนใจ
        ส่วนจัดแสดงความสามารถสัตว์ของแมวน้ำและนาก
      </p>
    </div>
  );
}
export default TrangItem;
